/* Camera */
"Camera" = "Camera";

/* Cameras */
"Cameras" = "Cameras";

/* Cluster */
"Cluster" = "Cluster";

/* Containing annotations */
"Containing annotations" = "Containing annotations";

/* Map */
"Map" = "Map";

/* Radars */
"Radars" = "Radars";

/* Settings */
"Settings" = "Settings";

/* Traffic */
"Traffic" = "Traffic";

/* Traffic Event */
"Traffic Event" = "Traffic Event";

